; language file for TrayLauncher
;Language : 简体中文
;Author : 李超
;Date : 2012-05-19
;Version : 2.6

MENU_Exit							==> 退出 (&X) 
MENU_Edit_Cmd						==> 编辑命令 (&E) 
MENU_Refresh						==> 更新菜单 (&R) 
MENU_Start_With_OS					==> 开机启动 (&S) 
MENU_About							==> 关于 (&A) 
MENU_Select_Skin					==> 选择皮肤 
MENU_Internal						==> 内置 
MENU_Language						==> 语言 (&L)
MENU_Option							==> 选项 
MENU_Use_MClick						==> 响应鼠标中键 (&M)
MENU_Run							==> 运行 (&R)

STR_Failed							==> 运行失败:
STR_Run								==> 运行
STR_Exit_Ask						==> 退出 Tray Launcher 吗？ 
STR_Confirm							==> 确认： 
STR_Failed_To_Exec					==> 运行失败: 
STR_Single_Instance_Only			==> 只允许运行一个实例！
STR_lng_file_not_UNICODE			==> 语言文件不是UNICODE文件！请重新保存该文件为UNICODE格式。 
STR_cmd_file_not_UNICODE			==> 命令文件不是UNICODE文件！请重新保存该文件为UNICODE格式。
STR_Failed_open_create_cmd_file		==> 不能打开或创建命令文件！！ 
STR_Empty							==> 没有项目
STR_Settings						==> 设置 
STR_Refreshing						==> 正在更新菜单...


; GUI Menu Editor
STR_DlgTitle						==> TrayLauncher  命令编辑器

BTN_OK								==> 确定 (&O)
BTN_Cancel							==> 取消 (&C)
BTN_Apply							==> 应用 (&A)
BTN_Close							==> 关闭 (&C)
BTN_Save							==> 保存 (&S)
BTN_Reload							==> 撤销 (&R)

BTN_IsMenu							==> 子菜单
BTN_IsSep							==> 分隔线
BTN_IsTitle							==> 标题
BTN_IsWildCard						==> 批量模式
BTN_Hide                            ==> 隐藏

STC_Menu							==> 命令列表:
STC_Target							==> 目标路径:
STC_WorkDir							==> 工作目录:
STC_DispName						==> 显示名称:
STC_Filter							==> 过滤:
STC_IconPath						==> 使用自定义图标:

STR_MyComputer						==> *我的电脑*
STR_DisplayName						==> [输入显示名称]
STR_PathToTarget					==> [输入目标路径]
STR_Choose_Target					==> 选择目标
STR_Choose_Icon						==> 选择图标
STR_Ask_Save_Item_Info				==> 保存对该命令的修改吗?
STR_Exit_Ask_Save					==> 要在退出之前保存所有更改吗?
STR_Ask_Delete_Menu					==> 确定要删除该菜单和其全部子项吗?

STR_Invalid_NameOrFilter			==> 输入无效：'<' , '>' 和 '=' 是禁止使用的！
STR_Err_Del_Only_Child				==> 不能删除唯一的子项！（如要删除，请尝试删除上级菜单）
STR_ASK_UPDATE_MENU_FILE_TO_XML		==> 转换菜单配置文件为新的xml格式吗？
